export const terms = [
  "با آپلود آیکون، طراح به گندم‌کیت اجازه استفاده از آیکون ها برای مسائل تبلیغاتی در رسانه های مختلف را واگذار می‌کند.",
  "میزان درآمد طراح با توجه به تعداد دانلود های اشتراکی (svg و کیفیت های ویژه png) و نرخ دانلود ماهانه مشخص میشود. نرخ دانلود ماهانه با توجه به میزان خرید اشتراک کاربران تعیین شده و در پنل مالی برای طراحان نمایان است.",
  "۵۰ درصد از درآمد حاصل از فروش آیکون ها متعلق به شخص طراح بوده.",
  "گندم‌کیت مسئولیتی در قبال به اشتراک گذاری اطلاعات مالی شرکت با کاربران و طراحان ندارد.",
  "درآمد طراحان در روز ۱ ام هر ماه به حساب ایشان واریز می‌گردد.",
  "حداقل مبلغ تسویه ۵۰.۰۰۰ ریال است.",
  "طراح متعهد می‌شود که تمامی آیکون های بارگذاری شده اورجینال بوده و توسط شخص طراح ساخته و به اشتراک گذاشته شده اند. در غیر این صورت، حساب کاربری طراح بطور مادام‌العمر مسدود شده و درآمد حاصل از محتوای کپی برداری شده به خیریه مورد نظر گندم‌کیت واریز می‌گردد.",
  "طراح متعهد می‌شود که محتوای بارگذاری شده از نظر اخلاقی با شئونات اسلامی و اجتماعی مطابقت دارد. در غیر این صورت، حساب کاربری طراح به مدت ۱ ماه مسدود می‌گردد.",
  "گندم‌کیت کارفرمای طراح نیست.",
  "گندم‌کیت می‌تواند مفاد این توافقنامه را با اطلاع رسانی قبلی از طریق ایمیل به طراحان تغییر دهد.",
];
